tap "caskroom/cask"
brew "mas"
brew "node"
brew "yarn"
brew "openssl"
cask "atom"
cask "dropbox"
cask "fastlane"
cask "firefox"
cask "google-chrome"
cask "sketch"
cask "istat-menus"
cask "sip"
cask "front"
cask "slack"
cask "rescuetime"
cask "alfred"
cask "bartender"
cask "github"
mas "Calcbot", id: 931657367
mas "Contrast", id: 1254981365
mas "DaisyDisk", id: 411643860
mas "Deliveries", id: 924726344
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pastebot", id: 1179623856
mas "Redacted", id: 984968384
mas "Reeder", id: 880001334
mas "Things3", id: 904280696
mas "Tweetbot", id: 557168941
mas "Xcode", id: 497799835
mas "1Blocker", id: 1107421413
mas "Pixel Winch", id: 735066709
